station-goal-fax-paper-name = Цель станции
station-goal-shuttle =
    ⠀[color=#228B22]███╗░░██╗████████╗[/color]
    ⠀[color=#228B22]████╗░██║╚══██╔══╝[/color][head=3]   Бланк документа[/head]
    ⠀[color=#228B22]██╔██╗██║░░░██║░░░[/color][head=2]      NanoTrasen[/head]
    ⠀[color=#228B22]██║╚████║░░░██║░░░[/color][bold]        Central Command [/bold]
    ⠀[color=#228B22]██║░╚███║░░░██║░░░[/color][bold][head=3]                 ЦК[/head][/bold]
    ⠀[color=#228B22]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                         ⠀[bold]ЦЕЛЬ СТАНЦИИ[/bold]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
    ⠀[bold]
        Цель вашей смены построить пилотируемый шаттл в космосе и обеспечить его всем необходимым для выживания.
        Чтобы её выполнить, отделу снабжения нужно заказать все необходимые ресурсы для инженерного и научного отделов.
        Инженерному отделу необходимо построить его, а научный отдел должен предоставить инженерному отделу и шаттлу всю необходимую экипировку.[/bold]

    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                        ⠀[italic]Место для печатей[/italic]
station-goal-singularity =
    ⠀[color=#228B22]███╗░░██╗████████╗[/color]
    ⠀[color=#228B22]████╗░██║╚══██╔══╝[/color][head=3]   Бланк документа[/head]
    ⠀[color=#228B22]██╔██╗██║░░░██║░░░[/color][head=2]      NanoTrasen[/head]
    ⠀[color=#228B22]██║╚████║░░░██║░░░[/color][bold]        Central Command [/bold]
    ⠀[color=#228B22]██║░╚███║░░░██║░░░[/color][bold][head=3]                 ЦК[/head][/bold]
    ⠀[color=#228B22]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                         ⠀[bold]ЦЕЛЬ СТАНЦИИ[/bold]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
    ⠀[bold]
        Цель вашей смены построить генератор основанный на сверхмассивной Сингулярности.
        Чтобы её выполнить инженерному отделу понадобится построить сдерживающую клетку, отделу снабжения потребуется заказать все необходимые материалы.
        Сдерживающая клетка должна быть способна сдержать сингулярность третьего класса.[/bold]

    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                        ⠀[italic]Место для печатей[/italic]
station-goal-solar-panels =
    ⠀[color=#228B22]███╗░░██╗████████╗[/color]
    ⠀[color=#228B22]████╗░██║╚══██╔══╝[/color][head=3]   Бланк документа[/head]
    ⠀[color=#228B22]██╔██╗██║░░░██║░░░[/color][head=2]      NanoTrasen[/head]
    ⠀[color=#228B22]██║╚████║░░░██║░░░[/color][bold]        Central Command [/bold]
    ⠀[color=#228B22]██║░╚███║░░░██║░░░[/color][bold][head=3]                 ЦК[/head][/bold]
    ⠀[color=#228B22]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                         ⠀[bold]ЦЕЛЬ СТАНЦИИ[/bold]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
    ⠀[bold]
        Цель вашей смены организовать систему запасного электропитания для станции на основе солнечных панелей.
        Для этого вам понадобится заказать все необходимые материалы в отделе снабжения и после построить 2 новые ветки солнечных панелей инженерным отделом.
        А так же обеспечить изолированность производимой ими энергии в новые 3 СМЭСа не подключенные к общей сети станции.[/bold]

    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                        ⠀[italic]Место для печатей[/italic]
station-goal-artifacts =
    ⠀[color=#228B22]███╗░░██╗████████╗[/color]
    ⠀[color=#228B22]████╗░██║╚══██╔══╝[/color][head=3]   Бланк документа[/head]
    ⠀[color=#228B22]██╔██╗██║░░░██║░░░[/color][head=2]      NanoTrasen[/head]
    ⠀[color=#228B22]██║╚████║░░░██║░░░[/color][bold]        Central Command [/bold]
    ⠀[color=#228B22]██║░╚███║░░░██║░░░[/color][bold][head=3]                 ЦК[/head][/bold]
    ⠀[color=#228B22]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                         ⠀[bold]ЦЕЛЬ СТАНЦИИ[/bold]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
    ⠀[bold]
        Цель вашей смены обнаружить, исследовать и доставить космические артефакты.
        Для её выполнения будет необходима работа утилизаторов для поиска и доставки артефактов с обломков вокруг станции.
        После доставки их необходимо передать в специальном контейнере отделу исследования для изучения и документирования их свойств.
        Необходимо доставить на шаттле эвакуации в специальных контейнерах как минимум 2 полностью изученных и задокументированных артефакта.
        Рекомендуемые пункты документа с описанием артефакта:
        - Наименование объекта
        - Описание внешнего вида объекта
        - Свойства объекта
        - Примечания
        - Имя Фамилия и должность ответственного
        Документ должен быть удостоверен печатью научного руководителя.[/bold]

    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
    ⠀                                    [italic]Место для печатей[/italic]
station-goal-bank =
    ⠀[color=#228B22]███╗░░██╗████████╗[/color]
    ⠀[color=#228B22]████╗░██║╚══██╔══╝[/color][head=3]   Бланк документа[/head]
    ⠀[color=#228B22]██╔██╗██║░░░██║░░░[/color][head=2]      NanoTrasen[/head]
    ⠀[color=#228B22]██║╚████║░░░██║░░░[/color][bold]        Central Command [/bold]
    ⠀[color=#228B22]██║░╚███║░░░██║░░░[/color][bold][head=3]                 ЦК[/head][/bold]
    ⠀[color=#228B22]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                         ⠀[bold]ЦЕЛЬ СТАНЦИИ[/bold]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
    ⠀[bold]
        Цель вашей смены постройка орбитального хранилища с припасами и технологиями.
        Хранилище должно быть размещено в космосе отдельно от основной станции, проследите за прочностью его конструкции, случайный метеорит не должен повредить его.
        В хранилище необходимо разместить 4 ящика:
        - ящик с продвинутыми медикаментами
        - ящик с запасами лучших семян
        - ящик-холодильник еды с высокой питательной ценностью 
        - ящик с ценными, но не уникальными платами
        Проследите за сохранностью содержимого в хранилище до окончания смены.[/bold]

    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                        ⠀[italic]Место для печатей[/italic]
station-goal-zoo =
    ⠀[color=#228B22]███╗░░██╗████████╗[/color]
    ⠀[color=#228B22]████╗░██║╚══██╔══╝[/color][head=3]   Бланк документа[/head]
    ⠀[color=#228B22]██╔██╗██║░░░██║░░░[/color][head=2]      NanoTrasen[/head]
    ⠀[color=#228B22]██║╚████║░░░██║░░░[/color][bold]        Central Command [/bold]
    ⠀[color=#228B22]██║░╚███║░░░██║░░░[/color][bold][head=3]                 ЦК[/head][/bold]
    ⠀[color=#228B22]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                         ⠀[bold]ЦЕЛЬ СТАНЦИИ[/bold]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
    ⠀[bold]
        Цель вашей смены улучшить рекреацию персонала на станции.
        Инженерному отделу необходимо построить зоопарк в недалекой доступности от дорматориев с как минимум тремя вольерами разных видов животных заказанных в отделе снабжения.
        Обеспечьте животных пищей, как минимум одним роботом уборщиком в каждый вольер и всем необходимым для жизни в зависимости от вида животного.[/bold]

    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                        ⠀[italic]Место для печатей[/italic]
