defile-revenant-name = Осквернение
defile-revenant-desc = Оскверняет окружающее пространство, срывая полы, повреждая окна, открывая контейнеры и разбрасывая предметы. При использовании, Вы на короткое время становитесь уязвимы для атак.

overload-revenant-name = Перегрузить освещение
overload-revenant-desc = Перегружает всё ближайшее освещение, заставляя лампы пульсировать и создавать опасные молнии. При использовании, Вы становитесь уязвимы для атак на длительное время.

malfunction-revenant-name = Сбой
malfunction-revenant-desc = Заставляет перестать работать электронику поблизости. При использовании, Вы становитесь уязвимы для атак в течение длительного времени.
