revenant-defile-name = Осквернение
revenant-defile-desc = Оскверняет окружающее пространство, срывая полы, повреждая окна, открывая контейнеры и разбрасывая предметы. При использовании, Вы на короткое время становитесь уязвимы для атак.
revenant-overload-name = Перегрузить освещение
revenant-overload-desc = Перегружает всё ближайшее освещение, заставляя лампы пульсировать и создавать опасные молнии. При использовании, Вы становитесь уязвимы для атак на длительное время.
revenant-blight-name = Погибель
revenant-blight-desc = Заражает все близлежащие организмы инфекционным заболеванием, вызывающим накопление токсинов и усталость. При его использовании вы становитесь уязвимы к атакам на средний период времени.
revenant-malfunction-name = Сбой
revenant-malfunction-desc = Заставляет перестать работать электронику поблизости. При использовании, Вы становитесь уязвимы для атак в течение длительного времени.
