ent-ClothingNeckCloakCeAlt = плащ старшего инженера
    .desc = Белый плащ с оранжевыми элементами, по нему видны ваши навыки, или же вашу тягу к элегантному белому цвету.
ent-ClothingNeckCloakRdAlt = плащ научного руководителя
    .desc = Фиолетовый плащ с белыми полосками, демонстрирующий Ваш статус законодателя передовых технологий, и возможно стиля.
ent-ClothingNeckCloakBlueshield = плащ офицера синего щита
    .desc = Странный плащ хранителя глав станции. Зачем он ему нужен? Конечно же, чтобы выглядеть стильно.
