ent-ClothingNeckBlueShieldMedal = медаль синего щита
    .desc = Драгоценная медаль из чистой платины, отлитая в форме щита, вручается представителями Нанотрейзен тем, кто заслужил полное доверие Корпорации. Каждый хотел бы заполучить её.
ent-ClothingNeckGoldShieldMedal = медаль золотого щита
    .desc = Блестящая медаль из чистого золота, отлитая в форме щита, вручаемая представителями Нанотрейзен за честь и самоотверженность, возможно посмертно.
ent-ClothingNeckSilverShieldMedal = медаль серебряного щита
    .desc = Блестящая медаль из чистого серебра, отлитая в форме щита, вручаемая представителями Нанотрейзен за честь и отвагу.
ent-ClothingNeckBronzeShieldMedal = медаль бронзового щита
    .desc = Блестящая медаль из чистой бронзы, отлитая в форме щита, вручаемая представителями Нанотрейзен как награда за отличную работу и помощь.
