ent-CargoPallet = грузовой поддон
    .desc = Обычное для логистических грузовых перевозок приспособление. Тонкое напоминание о том, куда девать ящики при транспортировке, чтобы избежать ушибов ног.
ent-CargoPalletSell = продающий грузовой поддон
    .desc = Определяет допустимые предметы для продажи.
ent-CargoPalletBuy = покупающий грузовой поддон
    .desc = Определяет, где будут появляться заказанные товары после покупки.

## Starshine
ent-CargoCrateMinerEquipment = ящик шахтерских инструментов
    .desc = Содержит набор инструментов для двух шахтеров
ent-CargoCrateMinerAdvancedEquipment = ящик продвинутых шахтерских инструментов
    .desc = Содержит набор продвинутых инструментов для двух шахтеров
