ent-ClothingOuterCoatCentcomConsultant = пальто консультанта Центкома
    .desc = Теплое пальто с золотыми вставками, показывающее, кто на самом деле здесь главный.
ent-ClothingOuterCoatCentcom = пальто Центком
    .desc = Яркое зелёное пальто с золотыми вставками, показывающее, кто на самом деле здесь главнее всех вас.
ent-ClothingOuterCoatHoSHonoraryTrench = почётный бронированный тренч главы службы безопасности
    .desc = Выдаётся выдающимся главам безопасности, отдающим себя на все 250% и ставящим безопасность и порядок на станции превыше всего, даже если порой приходится ставить их превыше человечности.
