zombie-transform = { CAPITALIZE($target) } стал зомби!
zombie-infection-greeting = Вы превратились в зомби. Ваша цель - найти живых и попытаться заразить их. Действуйте сообща с другими зомби и оставшимися инфицированными, чтобы захватить станцию.
zombie-generic = зомби
zombie-name-prefix = зомби { $baseName }
zombie-role-desc = Зловещий мертвец.
zombie-role-rules = Вы - антагонист. Ищите и кусайте живых людей, чтобы заразить их и превратить в зомби. Работайте сообща с другими зомби и оставшимися инфицированными, чтобы захватить станцию.
zombie-permadeath = На этот раз, Вы действительно мертвы.
