
ent-PlushieSharkGold = золотая плюшевая акула
    .desc = Мягкая и блестящая!
ent-PlushieSharkBurn = сгоревшая плюшевая акула
    .desc = Всё мечтает увидеть море, хотя бы ещё раз...
ent-PlushieSharkGreen = зелёная плюшевая акула
    .desc = Ярко-зелёная акула с дружелюбной улыбкой.
ent-PlushieSharkPurple = фиолетовая плюшевая акула
    .desc = Удобно обнимать, она словно морская фантазия.
ent-PlushieSharkOrange = оранжевая плюшевая акула
    .desc = Яркая и радостная, как закат на пляже.
ent-PlushieSharkBrown = коричневая плюшевая акула
    .desc = Мягкая и уютная, идеально подходит для игр.
ent-PlushieSharkBlack = чёрная плюшевая акула
    .desc = Строгая и стильная, как ночное море.
