suicide-command-description = Совершает самоубийство
suicide-command-help-text =
    Команда самоубийства дает Вам возможность быстро выйти из раунда, оставаясь в образе персонажа.
    Способы бывают разные, сначала Вы попытаетесь использовать предмет, находящийся у Вас в активной руке.
    Если это не удастся, то будет сделана попытка использовать предмет рядом с Вами.
    Наконец, если ни один из вышеперечисленных способов не сработал, Вы умрете, прикусив язык.
suicide-command-default-text-others = { $name } пытается прикусить свой собственный язык!
suicide-command-default-text-self = Вы пытаетесь прикусить свой собственный язык!
suicide-command-already-dead = Вы не можете совершить самоубийство. Вы мертвы.
suicide-command-no-mind = У вас нет разума!
suicide-command-denied = Вы не можете прикусить язык прямо сейчас.
