ent-MobStrider = Страйдер
    .desc = Ужасное создание... Чем больше вы вглядываетесь в его тощее и изуродованное тело, тем больше вы хотите закрыть это окно осмотра. Погодите, окно осмотра? О чём вы, вы этого не говорили?

ent-MobMimicClown = клоун
    .desc = Очень странный клоун.
    .suffix = Мимик

ent-MobMimicTiderAngry = ассистент
    .desc = Очень обычный ассистент.
    .suffix = Мимик, Злой

ent-MobMimicTider = ассистент
    .desc = Очень обычный ассистент, из которого что-то вырывается.
    .suffix = Мимик

ent-SlimeFloor = слизневый пол
    .desc = Пол покрытый слизью. Мерзость!

ent-MobAdultSlimesBlack = чёрный слизень
    .desc = Ужасающий слайм с пульсирующими мешочками на спине, содержащими неизвестную черную жидкость.

ent-ClothingMaskStrider = костяная маска
    .desc = Маска по-настоящему страшного существа.

ent-FoodMeatMimic = плоть мимика
    .desc = Подражает даже после смерти...
