ent-BaseLogicItem = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
ent-LogicGate = логический элемент
    .desc = Логический элемент с двумя входами и одним выходом. Можно изменить режим работы с помощью отвертки.
ent-EdgeDetector = детектор фронта
    .desc = Разделяет нарастающие и спадающие фронты на уникальные импульсы и определяет, насколько вы нервный.
ent-PowerSensor = датчик питания
    .desc = Генерирует сигналы в ответ на изменение напряжения в сети. Может циклически переключаться между напряжениями кабеля.
