ghost-role-information-MechMaulerReal-name = АБМС «Маулер» 
ghost-role-information-MechMaulerReal-description = Вы - АБМС "Маулер". Автономный Боевой Механоид с самодостаточным искусственным интеллектом, на службе Синдиката. Является частью Элитного Отряда Ядерных Оперативников, и подчиняется Командиру Ядерных Оперативников. Вы машина ядерного пепла, смерть НаноТрейзен! 
ghost-role-information-MechMaulerReal-rules = 
    1. Вы должны следовать инструкциям, полученным от текущей власти.
    2. Вы должны заботиться о своей безопасности и безопасности членов отряда в той мере, в которой это не противоречит первому закону.
ghost-role-information-MechMarauder-description = Вы - БПМ "Мародёр". Боевой механоид с искусственным интеллектом, на службе НаноТрейзен, в обязанности которого ходит полное подчинение приказам Эскадрона Смерти, и вышестоящим. Используйте своё вооружение, для процетания НТ. И помните, используйте только официальную форму общения. Слава НаноТрейзен!
ghost-role-information-MechMarauder-rules = 
    1. Вы должны следовать инструкциям, полученным от текущей власти.
    2. Вы должны заботиться о своей безопасности и безопасности членов отряда в той мере, в которой это не противоречит первому закону.
ghost-role-information-MechDarkGygax-name = АБМС «Гайгэкс»
ghost-role-information-MechDarkGygax-description = Вы - АБМС "Гайгэкс". Автономный Боевой Механоид с самодостаточным искусственным интеллектом, на службе Синдиката. Является частью Элитного Отряда Ядерных Оперативников, и подчиняется Командиру Ядерных Оперативников. Эта станция - пороховая бочка, а вы лишь зазжете фитиль, смерть НаноТрейзен!
ghost-role-information-MechDarkGygax-rules =  
    1. Вы должны следовать инструкциям, полученным от текущей власти.
    2. Вы должны заботиться о своей безопасности и безопасности членов отряда в той мере, в которой это не противоречит первому закону.
ghost-role-information-MechSeraph-name = БКМ «Серафим»
ghost-role-information-MechSeraph-description = Вы - БКМ "Серафим". Тактический и боевой механоид с развитым искусственным интеллектом, на службе НаноТрейзен, в обязанности которого входит исполнение работы должностей: Лидера ОБР. Вы подчиняетесь приказам Лидера ОБР, Представителей 
ghost-role-information-MechSeraph-rules = 
    1. Вы должны следовать инструкциям, полученным от текущей власти.
    2. Вы должны заботиться о своей безопасности и безопасности членов отряда в той мере, в которой это не противоречит первому закону.
ghost-role-information-MechDurand-name = ПВМ «Дюранд»
ghost-role-information-MechDurand-description =  Вы - ПВМ "Дюранд". Полицейский механоид с искусственным интеллектом, в обязанности которого входит охранять порядок на станции, и исполнение другой работы должностей: Офицера СБ, Смотрителя. Вы подчиняетесь приказам Смотрителя и вышестоящих, а так же исполняйте просьбы своих коллег по отделу.  И помните, используйте только официальную форму общения.
ghost-role-information-MechDurand-rules  =  
    1. Вы должны следовать инструкциям, полученным от текущей власти.
    2. Вы должны заботиться о своей безопасности и безопасности членов отряда в той мере, в которой это не противоречит первому закону.
ghost-role-information-MechGygax-name = АБМНТ «Гайгэкс»
ghost-role-information-MechGygax-description = Вы - АБМНТ "Гайгэкс". Боевой механоид с искусственным интеллектом, на службе НаноТрейзен, в обязанности которого входит исполнение работы должностей: Офицера ОБР. Вы подчиняетесь приказам БКМ "Серафим", Лидеру ОБР и вышестоящих, так же исполняете просьбы своих коллег по отряду. И помните, используйте только официальную форму общения. Слава НаноТрейзен!
ghost-role-information-MechGygax-rules = 
    1. Вы должны следовать инструкциям, полученным от текущей власти.
    2. Вы должны заботиться о своей безопасности и безопасности членов отряда в той мере, в которой это не противоречит первому закону.
ghost-role-information-MechDarkHonker-name = АБМС тёмный «Х.О.Н.К.»
ghost-role-information-MechDarkHonker-description = Боевой механоид на службе Хонкоматери, ой, то есть Синдиката... Да...
ghost-role-information-MechDarkHonker-rules = 
    1. Вы должны следовать инструкциям, полученным от текущей власти.
    2. Вы должны заботиться о своей безопасности и безопасности членов отряда в той мере, в которой это не противоречит первому закону.
ghost-role-information-MechOdysseus-description = Вы - ГМС Одиссей. Медицинский механоид с искусственным интеллектом, в обязанности которого входит выполнение работы должностей: Врача, Химика, Парамедика. Вы подчиняетесь приказам СМО и вышестоящих, а так же исполняете просьбы своих пациентов и коллег по отделу. И помните, используйте только официальную форму общения. 
ghost-role-information-MechOdysseus-rules = 1. Вы не можете причинить вред члену экипажа или своим бездействием допустить, чтобы члену экипажа был причинён вред.
    2.Вы должны повиновиноваться приказам, которые дают члены экипажа, основываясь на их должности, кроме тех случаев, когда эти приказы противоречат Первому Закону.
    3.Вы должны заботиться о своей безопасности в той мере, в которой это не противоречит Первому или Второму Законам.
ghost-role-information-MechHauler-name = АТМЕ «Хаулер»
ghost-role-information-MechHauler-description = Вы - АТМЕ "Хаулер". Инженерный механоид с искусственным интеллектом, в обязанности которого входит выполнение работы должностей: Атмосферного Техника, Инженера. Вы подчиняетесь СИ и вышестоящим, а так же исполняете просьбы своих коллег по отделу. И помните, используйте только официальную форму общения.
ghost-role-information-MechHauler-rules = 1. Вы не можете причинить вред члену экипажа или своим бездействием допустить, чтобы члену экипажа был причинён вред.
    2.Вы должны повиновиноваться приказам, которые дают члены экипажа, основываясь на их должности, кроме тех случаев, когда эти приказы противоречат Первому Закону.
    3.Вы должны заботиться о своей безопасности в той мере, в которой это не противоречит Первому или Второму Законам.
ghost-role-information-MechClarke-name = АТМЕ «Кларк»
ghost-role-information-MechClarke-description = Вы - АТМЕ "Кларк". Шахтёрский механоид с искусственным интеллектом, в обязанности которого входит исполнение работы должностей: Утилизатора. Вы подчиняетесь Утилизаторам, и всем вышестоящим. И помните, используйте только официальную форму общения.
ghost-role-information-MechClarke-rules = 1. Вы не можете причинить вред члену экипажа или своим бездействием допустить, чтобы члену экипажа был причинён вред.
    2.Вы должны повиновиноваться приказам, которые дают члены экипажа, основываясь на их должности, кроме тех случаев, когда эти приказы противоречат Первому Закону.
    3.Вы должны заботиться о своей безопасности в той мере, в которой это не противоречит Первому или Второму Законам.
ghost-role-information-strider-name = страйдер
ghost-role-information-strider-description = Вы - страйдер, страшное, громкое и опасное существо из будущего.
ghost-role-information-strider-rules = Вы - антагонист, убивайте, устрашайте и сводите экипаж с ума.
ghost-role-information-mimic-clown-name = клоун-мимик
ghost-role-information-mimic-clown-description = Вы - одна из самых страшных и загадочных вещей из тех. тоннелей.
ghost-role-information-mimic-clown-rules = Вы - антагонист, убивайте и охотьтесь на экипаж.
ghost-role-information-mimic-greytide-name = ассистент-мимик
ghost-role-information-mimic-greytide-description = Вы - одна из самых страшных и загадочных вещей из тех. тоннелей.
ghost-role-information-mimic-greytide-rules = Вы - антагонист, убивайте и охотьтесь на экипаж.

ghost-role-information-xenomorph-hunter-name = Ксеноморф охотник
ghost-role-information-xenomorph-hunter-description = Вы - ксеноморф охотник. Вы - идеальный организм, созданный лишь для одной цели - убивать!
ghost-role-information-xenomorph-hunter-rules = Вы - антагонист, убивайте и охотьтесь на экипаж, старайтесь устравивать засады и не лезть в открытый бой.
