ent-ChameleonProjector = хамелеон-проектор
    .desc = Технология голопаразитов позволяет создать светонепроницаемую копию любого объекта вокруг вас. Маскировка разрушается, когда ее подбирают или деактивируют.
ent-ChameleonDisguise = Урист МакКляйнер
    .desc = { ent-BaseMob.desc }
ent-ActionDisguiseNoRot = Переключить Вращение
    .desc = Используйте это, чтобы предотвратить вращение маскировки, что облегчает скрытие в некоторых случаях.
ent-ActionDisguiseAnchor = Переключить Прикрепление
    .desc = Для многих предметов вам понадобится крепление, чтобы не быть совершенно очевидным.
