reagent-name-miniozine = миниозин
reagent-name-ragorium = рагорий

reagent-desc-miniozine = Экспериментальная модификация когнизина, при которой многие высшие функции приносятся в жертву ради обретения беззаветной преданности.
reagent-desc-ragorium = Экспериментальное химическое вещество, которое ввергает неразумные формы жизни в состояние смертоносного неистовства.

entity-effect-guidebook-dna-imprint = { $chance ->
    [1] Накладывает
    *[other] накладывать
} отпечаток на соответствующую ДНК, превращая слабовольных существ в своих прислужников.

entity-effect-guidebook-dna-hunt = { $chance ->
    [1] Вызывает
    *[other] вызывать
} ярость у существ со слабым складом ума, побуждая их выслеживать соответствующую ДНК.
