ent-DrinkSpaceGlue = тюбик космического клея
    .desc = Высокоэффективный клей, предназначенный для обслуживания чрезвычайно сложного механического оборудования. НЕ ПИТЬ!
ent-DrinkSpaceLube = тюбик космической смазки
    .desc = Высокоэффективная смазка, предназначенная для обслуживания чрезвычайно сложного механического оборудования.
ent-DrinkMopwataBottleRandom = вкуснейшая швабвада
    .desc = Туманно-коричневая бутылка с выцветшей этикеткой с изображением швабры. Она наполнена мутным... винтажём.
