ent-MachineAnomalyVessel = сосуд аномалии
    .desc = Контейнер, способный использовать результаты сканирования аномалий и превращать их в данные для исследований.
ent-MachineAnomalyVesselExperimental = экспериментальный сосуд аномалии
    .desc = Усовершенствованный сосуд аномалии, обладающий большим исследовательским потенциалом за счёт повышенной летучести и низкоуровневого радиоактивного распада в окружающую среду.
ent-MachineAPE = И.А.Ч.
    .desc = Излучатель Аномальных Частиц, способный испускать нестабильные частицы, которые могут взаимодействовать с аномалиями.
ent-MachineAnomalyGenerator = генератор аномалий
    .desc = Вершина псевдонаучных технологий.
